/* 
  Localize.strings
  Prey-Lock

  Created by Carlos Yaconi on 24-09-20.
  Copyright © 2020 Prey, Inc. All rights reserved.
*/

"invalidMD5" = "You need to pass an MD5 hexdigested string";
"invalidPassword" = "Invalid password. Try again.";
"typePassword" = "Please type the password to unlock";
"invalidOption" = "Invalid option";
"important" = "Important!";
"ok" = "OK";
